NUSGreyhats/greybadge26/greyflag/code/thread_test/ot_organiser_broadcaster/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c6"
CONFIG_IEEE802154_ENABLED=y
CONFIG_OPENTHREAD_ENABLED=n
CONFIG_MBEDTLS_CCM_C=y
CONFIG_MBEDTLS_SHA256_C=y
CONFIG_MBEDTLS_MD_C=y
CONFIG_LOG_DEFAULT_LEVEL_INFO=y
